print("История \n \
Технологично училище \n \
“Електронни системи” \n \
към Технически \n \
университет – София \n \
(ТУЕС) е създадено през \n \
1988 г. като част от \n \
структурата на \n \
Техническия \n \
университет – София. \n \
\n \
Училището \n \
представлява резултат \n \
от реализирането на \n \
една много мащабна и \n \
положителна идея от \n \
страна на големите в \n \
областта на \n \
информационните и \n \
комуникационните \n \
технологии \n \
предприятия, научни \n \
организации и \n \
обединения. Целта е \n \
била да се създаде \n \
средно учебно \n \
заведение, което да \n \
подготвя кадри със \n \
средно образование в \n \
областта на \n \
компютърните науки и \n \
информационните \n \
технологии. \n \
\n \
За изминалите 29 години \n \
училището е подготвило \n \
24 випуска млади \n \
специалисти, голяма \n \
част от които са \n \
намерили \n \
професионална \n \
реализация и са на \n \
водещи позиции в \n \
развитието на \n \
информационните и \n \
комуникационните \n \
технологии в България.")

