print("История \n \
Технологично училище \n \
“Електронни системи” към \n \
Технически университет – София \n \
(ТУЕС) е създадено през 1988 г. \n \
като част от структурата на \n \
Техническия университет – София. \n \
Училището представлява резултат \n \
от реализирането на една много \n \
мащабна и положителна идея от \n \
страна на големите в областта на \n \
информационните и \n \
комуникационните технологии \n \
предприятия, научни \n \
организации и обединения. \n \
Целта е била да се създаде \n \
средно учебно заведение, което \n \
да подготвя кадри със средно \n \
образование в областта на \n \
компютърните науки и \n \
информационните технологии. \n \
За изминалите 29 години \n \
училището е подготвило 24 \n \
випуска млади специалисти, \n \
голяма част от които са намерили \n \
професионална реализация и са \n \
на водещи позиции в развитието \n \
на информационните и \n \
комуникационните технологии в \n \
България. \
")
